; TranslationAuthor: Jadran Rudec, r3Qui3m
; TranslationAuthorEmail: jrudec@gmail.com, slo.mula@gmail.com
; Soft Version: 4.1.3
; Update: 23. november, 2021


[Lang]
NativeLanguage=Slovenščina

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=Vredu
ButtonClose=Zapri
BtnNews=Informacija

[Translation]
LangCode=0424
ReadHabit=Left-to-right
LanguageName=sl-SI
LangShortName=sl-SI
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Informacija
Warning=Opozorilo
Error=Napaka
Confirm=Potrditev

;
; Memory Optimization
;
FrmMoMain.imgmail.hint=Delite Wise Memory Optimizer s prijatelji
FrmMoMain.imgfacebook.hint=Všečkajte WiseCleaner na Faceboku
FrmMoMain.imgtwitter.hint=Delite Wise Memory Optimizer na Twiterju
FrmMoMain.chkupdate.caption=Samodejno preveri obstoj posodobitev
FrmMoMain.btnlike.caption=Všeč mi je
FrmMoMain.lblTotalMem.Caption=Velikost pomn.:
FrmMoMain.lblaopt.Caption=Samod. optimiziraj razpoložljivi pomnilnik pod:  
FrmMoMain.lbltry.Caption=Sprosti še več pomnilnika
FrmMoMain.btnsettings.Caption=Nastavitve
FrmMoMain.btnOpt.Caption=Optimiziraj
FrmMoMain.chkmin.Caption=Pomanjšaj v programsko vrstico
FrmMoMain.chkauto.Caption=Zaženi ob zagonu Windows
FrmMoMain.chkautoOpt.Caption=Samodejno optimiziraj
FrmMoMain.ckchkclearborad.Caption=Počisti odložišče med optimizacijo
FrmMoMain.chkidle.Caption=Zaženi, ko je CPU v mirovanju (priporočeno)
FrmMoMain.lbllang.Caption=Jezik:
FrmMOMain.cknotice.caption=Prikaži obvestilo po optimizaciji
;
; About
;
FrmAbout.caption=Vizitka
FrmAbout.btnok.caption=Vredu
FrmAbout.lblver.caption=Trenutna različica:
FrmAbout.lblemail.caption=E-pošta podpore:
FrmAbout.lblhome.caption=Domača stran:
FrmAbout.lblthanks.caption=Hvala naslednjim osebam za njihove prispevke:
FrmAbout.lblUninstall.caption=Navodilo za odstranitev
FrmAbout.lblPolicy.caption=Politika zasebnosti
FrmAbout.lblEula.caption=EULA

[MemoryOptimizer]
ThisTimeFreeMemory=Tokrat sproščeno %s pomnilnika.
CurPrecent=Poraba pomnilnika:
UsedMemory=V uporabi:
AvailableMemory=Na voljo:
FreeMemory=Sprosti:
At=ob
pmShow=Odpri
pmOpt=Optimiziraj
pmAbout=Vizitka
pmExit=Izhod
SureExit=Optimiziranje pomnilnika... Ali ste prepričani, da boste zdaj odšli?
Mintotray=Optimiziranje pomnilnika
pmdefragmem=Defragmentiraj pomnilnik
pmclearmem=Sprosti pomnilnik
pmclearstandbymem=Izprazni pomnilnik stanja pripravljenosti

[Message]
NoNews=Nimate neprebranega sporočila.
NewVer=Nova različica je na voljo! Ali jo želite nadgraditi zdaj?
NotShowNotice=Ne kaži več tega sporočila.

